---
kind: enumMember
id: F:Autodesk.Revit.DB.Mechanical.SystemCalculationLevel.Volume
enum: Autodesk.Revit.DB.Mechanical.SystemCalculationLevel
zh: 体积
source: html/943d63fc-da2f-f981-5668-8a45b34e0e91.htm
---
# Autodesk.Revit.DB.Mechanical.SystemCalculationLevel.Volume

**中文**: 体积

This mode is obsoleted in Revit 2017.